export const products = [
  {
    id: 1,
    name: "Набор деревянных  развивающих игрушек монтессори",
    price: "5,000 ₸",
    category: "",
    image: "/toys/деревянных-игрушки-монтессори.jpeg",
    description:
      "Этот набор — идеальный выбор для раннего развития вашего малыша. Яркие, безопасные и увлекательные игрушки помогут развивать моторику, координацию, логику и музыкальные способности.",
  },
  {
    id: 2,
    name: "Развивающий куб для малышей",
    price: "1500 ₸",
    category: "",
    image: "/toys/развивающий-куб-для-малышей.jpeg",
    description:
      "Этот яркий развивающий куб — идеальный инструмент для сенсорного и моторного развития малыша. Игрушка создана с учетом возрастных особенностей детей, чтобы стимулировать их интерес, любознательность и координацию.",
  },
  {
    id: 3,
    name: "Развивающие черно-белые карточки для малышей от 0 до 3 месяцев",
    price: "1000 ₸",
    category: "",
    image: "/toys/Развивающие-черно-белые-карточки.jpeg",
    description:
      "Набор черно-белых карточек — это идеальный инструмент для развития зрения малышей в первые месяцы жизни. Карточки разработаны с учетом особенностей восприятия новорожденных, которые лучше всего различают контрастные изображения.",
  },
  {
    id: 4,
    name: "Силиконовый прорезыватель для малышей",
    price: "1000 ₸",
    category: "",
    image: "/toys/Силиконовый-прорезыватель-для-малышей.jpeg",
    description:
      "Силиконовый прорезыватель разработан для облегчения боли при прорезывании зубов и массажа десен малыша. Изготовлен из безопасного пищевого силикона, легко моется и стерилизуется.",
  },
];
